const data=[
    
        {
          "Место": 1,
          "Сборная": "Аргентина",
          "Город": "Буэнос-Айрес",
          "Количество очков": 380,
          "Год участия": 1908,
          "Количество участий": 35
        },
        {
          "Место": 2,
          "Сборная": "Бразилия",
          "Город": "Рио-де-Жанейро",
          "Количество очков": 350,
          "Год участия": 1910,
          "Количество участий": 33
        },
        {
          "Место": 3,
          "Сборная": "Испания",
          "Город": "Мадрид",
          "Количество очков": 320,
          "Год участия": 1912,
          "Количество участий": 30
        },
        {
          "Место": 4,
          "Сборная": "Италия",
          "Город": "Рим",
          "Количество очков": 310,
          "Год участия": 1914,
          "Количество участий": 28
        },
        {
          "Место": 5,
          "Сборная": "Франция",
          "Город": "Париж",
          "Количество очков": 300,
          "Год участия": 1916,
          "Количество участий": 26
        },
        {
          "Место": 6,
          "Сборная": "Германия",
          "Город": "Берлин",
          "Количество очков": 290,
          "Год участия": 1918,
          "Количество участий": 24
        },
        {
          "Место": 7,
          "Сборная": "Англия",
          "Город": "Лондон",
          "Количество очков": 280,
          "Год участия": 1920,
          "Количество участий": 22
        },
        {
          "Место": 8,
          "Сборная": "Португалия",
          "Город": "Лиссабон",
          "Количество очков": 270,
          "Год участия": 1922,
          "Количество участий": 20
        },
        {
          "Место": 9,
          "Сборная": "Нидерланды",
          "Город": "Амстердам",
          "Количество очков": 260,
          "Год участия": 1924,
          "Количество участий": 18
        },
        {
          "Место": 10,
          "Сборная": "Бельгия",
          "Город": "Брюссель",
          "Количество очков": 250,
          "Год участия": 1926,
          "Количество участий": 16
        },
        {
          "Место": 11,
          "Сборная": "Швейцария",
          "Город": "Цюрих",
          "Количество очков": 240,
          "Год участия": 1928,
          "Количество участий": 14
        },
        {
          "Место": 12,
          "Сборная": "Швеция",
          "Город": "Стокгольм",
          "Количество очков": 230,
          "Год участия": 1930,
          "Количество участий": 12
        },
        {
          "Место": 13,
          "Сборная": "Дания",
          "Город": "Копенгаген",
          "Количество очков": 220,
          "Год участия": 1932,
          "Количество участий": 10
        },
        {
          "Место": 14,
          "Сборная": "Норвегия",
          "Город": "Осло",
          "Количество очков": 210,
          "Год участия": 1934,
          "Количество участий": 8
        },
        {
          "Место": 15,
          "Сборная": "Финляндия",
          "Город": "Хельсинки",
          "Количество очков": 200,
          "Год участия": 1936,
          "Количество участий": 6
        },
        {
          "Место": 16,
          "Сборная": "Австрия",
          "Город": "Вена",
          "Количество очков": 190,
          "Год участия": 1938,
          "Количество участий": 4
        },
        {
          "Место": 17,
          "Сборная": "Чехия",
          "Город": "Прага",
          "Количество очков": 180,
          "Год участия": 1940,
          "Количество участий": 2
        },
        {
          "Место": 18,
          "Сборная": "Польша",
          "Город": "Варшава",
          "Количество очков": 170,
          "Год участия": 1942,
          "Количество участий": 1
        },
        {
          "Место": 19,
          "Сборная": "Румыния",
          "Город": "Бухарест",
          "Количество очков": 160,
          "Год участия": 1944,
          "Количество участий": 3
        },
        {
          "Место": 20,
          "Сборная": "Венгрия",
          "Город": "Будапешт",
          "Количество очков": 150,
          "Год участия": 1946,
          "Количество участий": 5
        },
        {
          "Место": 21,
          "Сборная": "Болгария",
          "Город": "София",
          "Количество очков": 140,
          "Год участия": 1948,
          "Количество участий": 7
        },
        {
          "Место": 22,
          "Сборная": "Югославия",
          "Город": "Белград",
          "Количество очков": 130,
          "Год участия": 1950,
          "Количество участий": 9
        },
        {
          "Место": 23,
          "Сборная": "Греция",
          "Город": "Афины",
          "Количество очков": 120,
          "Год участия": 1952,
          "Количество участий": 11
        },
        {
          "Место": 24,
          "Сборная": "Турция",
          "Город": "Стамбул",
          "Количество очков": 110,
          "Год участия": 1954,
          "Количество участий": 13
        },
        {
          "Место": 25,
          "Сборная": "Ирландия",
          "Город": "Дублин",
          "Количество очков": 100,
          "Год участия": 1956,
          "Количество участий": 15
        },
        {
          "Место": 26,
          "Сборная": "Шотландия",
          "Город": "Глазго",
          "Количество очков": 90,
          "Год участия": 1958,
          "Количество участий": 17
        },
        {
          "Место": 27,
          "Сборная": "Уэльс",
          "Город": "Кардифф",
          "Количество очков": 80,
          "Год участия": 1960,
          "Количество участий": 19
        },
        {
          "Место": 28,
          "Сборная": "Северная Ирландия",
          "Город": "Белфаст",
          "Количество очков": 70,
          "Год участия": 1962,
          "Количество участий": 21
        },
        {
          "Место": 29,
          "Сборная": "Исландия",
          "Город": "Рейкьявик",
          "Количество очков": 60,
          "Год участия": 1964,
          "Количество участий": 23
        },
        {
          "Место": 30,
          "Сборная": "Люксембург",
          "Город": "Люксембург",
          "Количество очков": 50,
          "Год участия": 1966,
          "Количество участий": 25
        },
        {
          "Место": 31,
          "Сборная": "Мальта",
          "Город": "Валлетта",
          "Количество очков": 40,
          "Год участия": 1968,
          "Количество участий": 27
        },
        {
          "Место": 32,
          "Сборная": "Кипр",
          "Город": "Никосия",
          "Количество очков": 30,
          "Год участия": 1970,
          "Количество участий": 29
        },
        {
          "Место": 33,
          "Сборная": "Албания",
          "Город": "Тирана",
          "Количество очков": 20,
          "Год участия": 1972,
          "Количество участий": 31
        },
        {
          "Место": 34,
          "Сборная": "Лихтенштейн",
          "Город": "Вадуц",
          "Количество очков": 10,
          "Год участия": 1974,
          "Количество участий": 33
        },
        {
          "Место": 35,
          "Сборная": "Сан-Марино",
          "Город": "Сан-Марино",
          "Количество очков": 5,
          "Год участия": 1976,
          "Количество участий": 35
        },
        {
          "Место": 36,
          "Сборная": "Мексика",
          "Город": "Мехико",
          "Количество очков": 360,
          "Год участия": 1978,
          "Количество участий": 15
        },
        {
          "Место": 37,
          "Сборная": "США",
          "Город": "Нью-Йорк",
          "Количество очков": 340,
          "Год участия": 1980,
          "Количество участий": 20
        },
        {
          "Место": 38,
          "Сборная": "Коста-Рика",
          "Город": "Сан-Хосе",
          "Количество очков": 320,
          "Год участия": 1982,
          "Количество участий": 10
        },
        {
          "Место": 39,
          "Сборная": "Ямайка",
          "Город": "Кингстон",
          "Количество очков": 310,
          "Год участия": 1984,
          "Количество участий": 5
        },
        {
          "Место": 40,
          "Сборная": "Гаити",
          "Город": "Порт-о-Пренс",
          "Количество очков": 300,
          "Год участия": 1986,
          "Количество участий": 3
        },
        {
          "Место": 41,
          "Сборная": "Канада",
          "Город": "Оттава",
          "Количество очков": 290,
          "Год участия": 1988,
          "Количество участий": 8
        },
        {
          "Место": 42,
          "Сборная": "Панама",
          "Город": "Панама",
          "Количество очков": 280,
          "Год участия": 1990,
          "Количество участий": 2
        },
        {
          "Место": 43,
          "Сборная": "Гондурас",
          "Город": "Тегусигальпа",
          "Количество очков": 270,
          "Год участия": 1992,
          "Количество участий": 6
        },
        {
          "Место": 44,
          "Сборная": "Сальвадор",
          "Город": "Сан-Сальвадор",
          "Количество очков": 260,
          "Год участия": 1994,
          "Количество участий": 12
        },
        {
          "Место": 45,
          "Сборная": "Тринидад и Тобаго",
          "Город": "Порт-оф-Спейн",
          "Количество очков": 250,
          "Год участия": 1996,
          "Количество участий": 4
        },
        {
          "Место": 46,
          "Сборная": "Гватемала",
          "Город": "Гватемала",
          "Количество очков": 240,
          "Год участия": 1998,
          "Количество участий": 7
        },
        {
          "Место": 47,
          "Сборная": "Никарагуа",
          "Город": "Манагуа",
          "Количество очков": 230,
          "Год участия": 2000,
          "Количество участий": 3
        },
        {
          "Место": 48,
          "Сборная": "Колумбия",
          "Город": "Богота",
          "Количество очков": 150,
          "Год участия": 2002,
          "Количество участий": 10
        },
        {
          "Место": 49,
          "Сборная": "Перу",
          "Город": "Лима",
          "Количество очков": 140,
          "Год участия": 2004,
          "Количество участий": 9
        },
        {
          "Место": 50,
          "Сборная": "Эквадор",
          "Город": "Кито",
          "Количество очков": 130,
          "Год участия": 2006,
          "Количество участий": 8
        }
      ]